import React from "react";

const Component: React.FunctionComponent = () => {
  return (
    <div className="section" id="appeal">
      <div className="section-content">
        <div style={{ textAlign: "center" }}>
          <div className="title-block"><i className="fas fa-info-circle"></i> &nbsp; Обращение управляющего партнера</div>
        </div>
        <div className="block-item" style={{ textAlign: "justify" }}>
          <p>Юридическая компания "Правый берег" — это юристы, практикующие свыше 15 лет  в сфере банкротства, юридического сопровождения бизнеса, правового аудита, споров в сфере недвижимости, защиты интересов граждан в судах и государственных органах.</p>
          <p>Результат для клиента - главная цель в работе команды.</p>
          <p>Оперативность, честность, конфиденциальность, эффективность - это получаете Вы, сотрудничая с нашей компанией.</p>
          <p>С вами будет работать сотрудник с максимально сильной специализацией именно в Вашем вопросе.</p>
          <p>Для Вас мы оптимизируем расходы и финансовые риски, выработаем обоснованную стратегию работы.</p>
          <p>Вам легко связаться с нашей компанией, мы на связи практически 24/7, потому что офисы компании находятся в Санкт-Петербурге и Иркутске.</p>
          <p>Эффективную юридическую помощь получают наши клиенты из Северо-Западного региона, Восточной Сибири и других областей России.</p>
          <p>В какой бы сложной ситуации Вы не находились, для Вас мы предложим решение!</p>
          <br />
          <p style={{ textAlign: "center", marginBottom: "0" }}>С уважением, Управляющий партнер Юридической компании "Правый берег" Радмила Власенко.</p>
        </div>
      </div>
    </div>
  );
}

export default Component;